bmewburn.vscode-intelephense-client
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codingyu.laravel-goto-view
DavidAnson.vscode-markdownlint
dbaeumer.jshint
dbaeumer.vscode-eslint
DotJoshJohnson.xml
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
eg2.tslint
eg2.vscode-npm-script
eiminsasete.apacheconf-snippets
eriklynd.json-tools
Fatih.baba-flow
felixfbecker.php-debug
felixfbecker.php-intellisense
felixfbecker.php-pack
gerane.Theme-Laravel
HookyQR.beautify
ikappas.composer
ikappas.phpcs
Ikuyadeu.r
jasonnutter.search-node-modules
karigari.chat
kokororin.vscode-phpfmt
leizongmin.node-module-intellisense
MehediDracula.php-namespace-resolver
Mikael.Angular-BeastCode
mikestead.dotenv
Mikhail-Arkhipov.r
ms-azuretools.vscode-docker
ms-python.python
ms-vscode.csharp
ms-vscode.Go
ms-vscode.sublime-keybindings
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
neilbrayfield.php-docblocker
nepaul.editorconfiggenerator
octref.vetur
onecentlin.laravel-blade
PKief.material-icon-theme
quicktype.quicktype
rafa-acioly.laravel-helpers
redhat.vscode-yaml
sachittandukar.laravel-5-snippets
Shan.code-settings-sync
shevaua.phpcs
Sophisticode.php-formatter
tgreen7.vs-code-node-require
VisualStudioExptTeam.vscodeintellicode
waderyan.nodejs-extension-pack
wilburpowery.laravel-docs-inspired-theme
xabikos.JavaScriptSnippets
zgudino.editorconfig-vscode-snippet
